{
    "title":"Historia",
    "subtitle": "XSi tiene ya más de 25 años de vida. Aquí pasamos a contarles los puntos más importantes que forman parte no sólo de la historia de XSi, sino del campo de la gestión eficiente de IT alrededor del mundo.",
    "moments":[
        {
            "title": "Origen",
            "text": "XSi fue fundado en 1990 y dió sus primeros pasos durante la caída del comunismo, la aparación de las computadoras personales, la globalización mundial, avances de la ciencia, la creación de la World Wide Web o internet, tal como la conocemos hoy en día, y posiblemente, algunas elecciones de moda algo cuestionables."
        },
        {
            "title": "Primeros Flashes",
            "text": "Xsi fue pionero en el mercado de repuestos y reparación de IT y fue destacado en World Businees Review, filmado en uno de los clientes de XSi, Lockheed Martin, en la fábrica del F-22"
        },
        {
            "title": "Cambio de paradigma",
            "text": "“En 2007, estaba junto a la Organización de Emprendedores, cuando Jack Welch de GE estaba dando una presentación. Jack dijo que cuando llegó a GE, la compañía estaba generando el 80% del negocio en productos y un 20% en servicios, y luego pasó a mencionar que si cualquiera de los productos que vendíamos estaban disponibles en internet estabamos en una empresa que tenía un negocio de commodities, y que debíamos salir de la venta de productos y apuntar a la venta de servicios. Así que volví a la emrpesa con la resolución de que ibamos a hacer que nuestros servicios implicaran el 80% del negocio, y lo hicimos. Hicimos algunas investigaciones, nos enfocamos en mantenimiento de redes en innovamos en el mercado de reparación y repuestos o servicio de mantenimiento de redes como terceros incluyendo Cisco, Brocade, y Juniper y hoy estamos en más del 80% de nuestra facturación en concepto de servicios.”<br><strong>Todd Bone (Presidente de XSi)</strong>"
        },
        {
            "title": "Pioneros en mantenimiento",
            "text": "“Empezamos con mantenimiento de servidores y restauración de IT. Habíamos estado brindando servicios de restaruración y reciclaje de IT para muchos de nuestros clientes, así que comenzamos a brindarle el servicio a nuestros clientes nuevos y a los preexistentes. XSi comenzó a focalizarse en mantenimiento de IT a partir del 2007, para proyectos de infraestructura crítica como el similador de vuelos F-22, el equipo de campo de Weather's Channel, el sistema de pasajes de Southewest Airlines, el datacenter de IRS y el equipamiento de Fleet Numerical Meteorology and Oceanography Center. Comenzamos a virar nuestro foco hacia el mantenimiento de redes en 2009 innovando en el campo del mantenimiento de equipos de red Cisco como terceros. Para el 2010, cambiamos nuestro foco hacia el servicio de mantenimiento multi-fabricante y todavía hoy somos una de las pocas compañías que brinda este tipo de servicio.”<br><strong>Todd Bone (Presidente de XSi)</strong>"
        }
    ]
}
